[
  "obsidian-linter",
  "obsidian-git",
  "periodic-notes",
  "templater-obsidian",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "dataview",
  "calendar",
  "table-editor-obsidian",
  "obsidian-admonition",
  "obsidian-mkdocs-publisher",
  "OA-file-hider",
  "file-tree-alternative"
]